Repository: yaquake-dot-com/humidor
Catalog: Sources/Humidor/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, es_cl, es_es, et, fr, hu, it, lv, nl, pl, pt_br, pt_pt, ru, ta, tr, uk, zh_hans

source: Unable to request information from user. Either you both have a closed listening port, the user is offline, or there's a temporary connectivity issue.
ca: No s'ha pogut demanar informació de l'usuari. O tots dos teniu un port d'escolta tancat, l'usuari està fora de línia o hi ha un problema de connectivitat temporal.
cs: Nelze požadovat informace od uživatele. Buď máte oba uzavřený port pro naslouchání, uživatel je offline nebo došlo k dočasnému problému s připojením.
de: Es können keine Informationen vom Benutzer angefordert werden. Entweder habt euch beide einen geschlossenen Empfangsport, der Benutzer ist offline oder es gibt ein vorübergehendes Verbindungsproblem.
es_cl: No ha sido posible solicitar la información al usuario. Bien porque ambos tienen el puerto de escucha cerrado, bien porque el usuario está desconectado, o bien porque hay un problema temporal de conectividad.
es_es: No ha sido posible solicitar la información del usuario. Bien porque ambos tenéis el puerto de escucha cerrado, bien porque el usuario está desconectado, o bien porque hay un problema temporal de conectividad.
et: Kasutajalt ei saa teavet küsida. Teil mõlemal on suletud kuulamisport, kasutaja pole võrgus või on ajutine probleem ühendusega.
fr: Échec d'obtention d'informations sur l'utilisateur. Soit vous avez l'un et l'autre un port d'écoute fermé, soit l'utilisateur est hors ligne, soit il y a un problème de connexion temporaire.
hu: Nem sikerült információt kérni a felhasználótól. Vagy mindkettőtöknek zárt a figyelőportja, vagy a felhasználó nincs bejelentkezve, vagy átmeneti kapcsolati probléma áll fenn.
it: Impossibile ottenere dettagli dall'utente. Entrambi avete una porta di ascolto chiusa, l'utente è disconnesso o c'è un problema di connettività temporaneo.
lv: Nevar pieprasīt informāciju no lietotāja. Vai nu jums abiem ir aizvērts klausīšanās ports, vai lietotājs ir bezsaistē, vai arī ir īslaicīgs savienojamības traucējums.
nl: Kan geen informatie van gebruiker opvragen. Jullie hebben allebei een gesloten luisterpoort, of de gebruiker is offline, of is er een tijdelijk verbindingsprobleem.
pl: Nie można zażądać listy zasobów użytkownika. Możliwe, że użytkownik jest rozłączony, obaj macie zamknięte porty albo jest tymczasowy problem z połączeniem.
pt_br: Não foi possível solicitar informações do usuário. Ambos têm uma porta de escuta fechada, o usuário está offline ou há um problema de conectividade temporário.
pt_pt: Não foi possível solicitar informações do utilizador. Ambos têm uma porta de escuta fechada, o utilizador está offline ou há um problema de conectividade temporário.
ru: Невозможно получить информацию о пользователе. Либо у вас обоих закрыты порты, либо пользователь не в сети, либо возникла временная проблема с соединением.
ta: பயனரிடமிருந்து தகவல்களைக் கோர முடியவில்லை. நீங்கள் இருவருக்கும் மூடிய கேட்கும் துறைமுகம் உள்ளது, பயனர் ஆஃப்லைனில் இருக்கிறார், அல்லது தற்காலிக இணைப்பு சிக்கல் உள்ளது.
tr: Kullanıcıdan bilgi istenemiyor. Ya ikinizin de dinleme bağlantı noktası kapalı, kullanıcı çevrim dışı ya da geçici bir bağlantı sorunu var.
uk: Неможливо запитати інформацію від користувача. Або ви обидва маєте закритий порт прослуховування, або користувач перебуває поза мережею, або є тимчасові проблеми зі з'єднанням.
zh_hans: 无法向用户请求信息。可能是您与对方的监听端口均关闭，或是用户离线，也可能是连接暂时出现问题。

source: Unable to request shared files from user. Either the user is offline, the listening ports are closed on both sides, or there is a temporary connectivity issue.
ca: No es poden sol·licitar fitxers compartits a l'usuari. O l'usuari està fora de línia, els ports d'escolta estan tancats als dos costats o hi ha un problema de connectivitat temporal.
cs: Nelze od uživatele požádat o sdílené soubory. Buď je uživatel offline, oba máte uzavřený port pro naslouchání nebo došlo k dočasnému problému s připojením.
de: Die angeforderten Freigabedateien können nicht vom Benutzer empfangen werden. Entweder ist der Benutzer offline, die Lauschports sind auf beiden Seiten geschlossen, oder es gibt ein vorübergehendes Verbindungsproblem.
es_es: No ha sido posible solicitar los archivos compartidos al usuario. Bien porque el usuario está desconectado, bien porque ambos tenéis el puerto de escucha cerrado, o bien porque hay un problema temporal de conectividad.
et: Kasutajalt ei saa jagatud faile taotleda. Kas kasutaja on võrguühenduseta, teil mõlemal on suletud kuulamisport või on ajutine probleem ühendusega.
fr: Impossible d'obtenir la liste des fichiers partagés par l'utilisateur. Soit l'utilisateur n'est pas connecté, soit les ports écoutés sont fermés des deux côtés ou alors un problème réseau est survenu.
hu: Nem lehet megosztott fájlokat kérni a felhasználótól. A felhasználó nincs bejelentkezve, vagy mindkét oldalon zárt a figyelőport, vagy átmeneti kapcsolódási probléma áll fenn.
it: Impossibile richiedere i file condivisi dall'utente. O l'utente è disconnesso o entrambi avete una porta di ascolto chiusa o c'è un problema di connettività temporaneo.
lv: Nevar pieprasīt koplietojamos failus no lietotāja. Vai nu lietotājs ir bezsaistē, vai klausīšanās porti ir aizvērti abās pusēs, vai arī ir īslaicīgs savienojamības traucējums.
nl: Kan geen gedeelde bestanden opvragen van gebruiker. Of de gebruiker is offline, de luisterpoorten zijn aan beide kanten gesloten, of er is een tijdelijk verbindingsprobleem.
pl: Nie można zażądać listy zasobów użytkownika. Możliwe, że użytkownik jest rozłączony, obaj macie zamknięte porty albo jest tymczasowy problem z połączeniem.
pt_br: Não é possível solicitar arquivos compartilhados do usuário. O usuário está offline, as portas de escuta estão fechadas em ambos os lados ou há um problema de conectividade temporário.
pt_pt: Não é possível solicitar ficheiros partilhados do utilizador. O utilizador está offline, as portas de escuta estão fechadas em ambos os lados ou há um problema de conectividade temporário.
ru: Невозможно получить общие файлы пользователя. Пользователь не в сети, у вас обоих закрыты порты, либо возникла временная проблема с соединением.
ta: பயனரிடமிருந்து பகிரப்பட்ட கோப்புகளை கோர முடியவில்லை. பயனர் ஆஃப்லைனில் இருக்கிறார், கேட்கும் துறைமுகங்கள் இருபுறமும் மூடப்பட்டுள்ளன, அல்லது தற்காலிக இணைப்பு சிக்கல் உள்ளது.
tr: Kullanıcıdan paylaşılan dosyalar istenemiyor. Ya kullanıcı çevrim dışı, ikinizin de dinleme bağlantı noktası kapalı ya da geçici bir bağlantı sorunu var.
zh_hans: 无法向用户请求共享文件。可能是用户离线，或是您与对方的监听端口均关闭，也可能是连接暂时出现问题。

source: Unable to show notification: %@
ca: No es pot mostrar la notificació: %@
cs: Nelze zobrazit oznámení: %@
de: Benachrichtigung kann nicht angezeigt werden: %@
es_cl: No ha sido posible mostrar la notificación: %@
es_es: No ha sido posible mostrar la notificación: %@
et: Märguannet ei saa kuvada: %@
fr: Impossible d'afficher la notification : %@
hu: Az értesítés nem jeleníthető meg: %@
it: Impossibile mostrare notifica: %@
lv: Nevar parādīt paziņojumu: %@
nl: Kan melding niet weergeven: %@
pl: Nie można wyświetlić powiadomienia: %@
pt_br: Não foi possível mostrar a notificação: %@
pt_pt: Não foi possível mostrar a notificação: %@
ru: Невозможно показать уведомление: %@
ta: அறிவிப்பைக் காட்ட முடியவில்லை: %@
tr: Bildirim gösterilemiyor: %@
uk: Не вдається показати сповіщення: %@
zh_hans: 无法显示通知：%@

source: Unban User
ca: Desbloqueja usuari
cs: Zrušit zákaz uživatele
de: Benutzer entsperren
es_es: Retirar veto al usuario
et: Tühista kasutaja blokeerimine
fr: Débannir l'utilisateur
hu: Felhasználó tiltásának visszavonása
it: Sblocca Utente
lv: Atbloķēt lietotāju
nl: Gebruiker niet-verbannen
pl: Odblokuj użytkownika
pt_br: Desbanir Usuário
pt_pt: Desbanir Utilizador
ru: Разблокировать пользователя
ta: கட்டுப்பாடற்ற பயனர்
tr: Kullanıcının Yasağını Kaldır
zh_hans: 解禁用户

source: Ungrouped
ca: Desagrupat
cs: Neseskupeno
de: Nicht gruppiert
es_cl: Desagrupado
es_es: Desagrupado
et: Rühmitamata
fr: Non groupé
hu: Csoportosítás nélkül
it: Non raggruppare
lv: Negrupēts
nl: Ongegroepeerd
pl: Niepogrupowane
pt_br: Desagrupado
pt_pt: Desagrupado
ru: по умолчанию
ta: குழுவாக
tr: Gruplandırılmadı
uk: Незгрупований
zh_hans: 不分组

source: Unignore User
ca: Deixar d'ignorar l'usuari
cs: Zrušit ignorování uživatele
de: Benutzer nicht ignorieren
es_es: Dejar de ignorar al usuario
et: Tühista kasutaja eiramine
fr: Ne plus ignorer l'utilisateur
hu: Felhasználó mellőzésének visszavonása
it: Annulla Ignora Utente
lv: Beigt lietotāja ignorēšanu
nl: Gebruiker niet-negeren
pl: Nie ignoruj użytkownika
pt_br: Designorar Usuário
pt_pt: Designorar Utilizador
ru: Перестать игнорировать пользователя
ta: யூனிகோர் பயனர்
tr: Kullanıcıyı Yok Saymayı Kaldır
zh_hans: 解除忽略用户

source: Unknown
ca: Desconegut
cs: Neznámé
de: unbekannt
es_cl: Desconocido
es_es: Desconocido
et: Tundmatu
fr: Inconnu
hu: Ismeretlen
it: Sconosciuto
lv: Nezināms
nl: Onbekend
pl: Nieznany
pt_br: Desconhecido
pt_pt: Desconhecido
ru: Неизвестный
ta: தெரியவில்லை
tr: Bilinmeyen
uk: Невідомо
zh_hans: 未知

source: Unlimited download speed
ca: Velocitat de descàrrega il·limitada
cs: Stahování bez limitu rychlosti
de: Unbegrenzte Download-Geschwindigkeit
es_es: Velocidad de descarga ilimitada
et: Piiramatu allalaadimiskiirus
fr: Vitesse de téléchargement illimitée
hu: Korlátlan letöltési sebesség
it: Velocità download illimitata
lv: Neierobežots lejupielādes ātrums
nl: Onbeperkte downloadsnelheid
pl: Nieograniczona prędkość pobierania
pt_br: Velocidade de download ilimitado
pt_pt: Velocidade de descargas ilimitada
ru: Неограниченная скорость загрузки
ta: வரம்பற்ற பதிவிறக்க விரைவு
tr: Sınırsız indirme hızı
zh_hans: 不限制下载速度

source: Unlimited upload speed
ca: Velocitat de pujada il·limitada
cs: Nahrávání bez limitu rychlosti
de: Unbegrenzte Upload-Geschwindigkeit
es_es: Velocidad de carga ilimitada
et: Piiramatu üleslaadimiskiirus
fr: Vitesse de téléchargement illimitée
hu: Korlátlan feltöltési sebesség
it: Velocità upload illimitata
lv: Neierobežots augšupielādes ātrums
nl: Onbeperkte uploadsnelheid
pl: Nieograniczona prędkość wysyłania
pt_br: Velocidade de Upload Ilimitado
pt_pt: Velocidade de Upload Ilimitado
ru: Неограниченная скорость отдачи
ta: வரம்பற்ற பதிவேற்ற விரைவு
tr: Sınırsız yükleme hızı
zh_hans: 不限制上传速度

source: Unverified
ca: Sense verificar
cs: Neověřené
de: Ungeprüft
es_cl: No verificado
es_es: No verificado
et: Kinnitamata
fr: Non vérifié
hu: Ellenőrizetlen
it: Non verificato
lv: Nepārbaudīts
nl: Niet geverifieerd
pl: Niezweryfikowane
pt_br: Não verificado
pt_pt: Não verificado
ru: Не проверено
ta: சரிபார்க்கப்படாதது
tr: Doğrulanmadı
uk: Неперевірено
zh_hans: 未认证

source: Up to date
ca: Actualitzat
cs: Aktuální
de: Aktuäl
es_es: Actualizado
et: Ajakohane
fr: À jour
hu: Frissített
it: Aggiornato
lv: Atjaunināta
nl: Actueel
pl: Aktualny
pt_br: Atualizado
pt_pt: Atualizado
ru: Актуальная версия
ta: புதுப்பித்த நிலையில்
tr: Güncel
zh_hans: 已是最新

source: Upload File(s) To User
ca: Pujar fitxers a l'usuari
cs: Nahrát soubor(y) uživateli
de: Datei(en) an Benutzer hochladen
es_cl: Subir Archivo(s) al Usuario
es_es: Subir archivo(s) al usuario
et: Laadi faili(d) üles kasutajale
fr: Envoyer le(s) fichier(s) à l'utilisateur
hu: Fájl(ok) feltöltése a felhasználónak
it: Upload File verso Utente
lv: Augšupielādējiet failu(s) lietotājam
nl: Bestand(en) uploaden naar gebruiker
pl: Wyślij plik(i) do użytkownika
pt_br: Upload do Arquivo(s) Para Usuário
pt_pt: Upload do Ficheiro(s) Para Utilizador
ru: Раздать файл(ы) пользователю
ta: கோப்பு (களை) பயனருக்கு பதிவேற்றவும்
tr: Dosya(lar)ı Kullanıcıya Yükle
uk: Вивантажити файл(-и) користувачеві
zh_hans: 上传文件给用户

source: Upload File(s)…
ca: Enviar els fitxers…
cs: Nahrát soubor(y)…
de: Datei(en) hochladen …
es_cl: Enviar Archivo(s)…
es_es: Enviar archivo(s)…
et: Laadi fail(id) üles…
fr: Envoyer le(s) fichier(s)…
hu: Fájl(ok) feltöltése…
it: Carica File…
lv: Augšupielādēt failu(s)…
nl: Bestand(en) uploaden…
pl: Wyślij plik(i)…
pt_br: Upload de Arquivo(s)…
pt_pt: Upload de Ficheiro(s)…
ru: Раздать файл(ы)…
ta: கோப்புகளைப் பதிவேற்ற)…
tr: Dosya(lar)ı Yükle…
uk: Вивантажити файл(-и)…
zh_hans: 上传文件……

source: Upload Folder & Subfolders…
ca: Carrega carpetes i subcarpetes…
cs: Nahrát složku a podsložky…
de: Ordner & Unterordner hochladen…
es_es: Subir carpeta y subcarpeta(s)…
et: Laadi üles kaust ja alamkaustad…
fr: Envoyer le dossier et ses sous-dossiers…
hu: Mappa és almappáinak feltöltése…
it: Carica Cartella & Sottocartelle…
lv: Augšupielādēt mapi un apakšmapes…
nl: Map & submappen uploaden…
pl: Wyślij folder i podfolder(y)…
pt_br: Pasta(s) e Subpasta(s) para Upload…
pt_pt: Pasta(s) e Subpasta(s) para Upload…
ru: Раздать каталог и подкаталог…
ta: கோப்புறை மற்றும் துணை கோப்புறைகளை பதிவேற்றவும்…
tr: Klasörü ve Alt Klasörleri Yükle…
uk: Вивантажити каталог з підкаталогами…
zh_hans: 上传文件夹和子文件夹……

source: Upload Folder (with Subfolders) To User
ca: Pujar la carpeta (amb subcarpetes) a l'usuari
cs: Nahrát složku (s podsložkami) uživateli
de: Ordner (mit Unterordnern) zum Benutzer hochladen
es_cl: Subir Carpeta (con Subcarpetas) al Usuario
es_es: Subir carpeta (con subcarpetas) al usuario
et: Laadi kaust (koos alamkaustadega) üles kasutajale
fr: Envoyer le dossier (avec les sous-dossiers) vers l'utilisateur
hu: Mappa feltöltése (az almappákkal) a felhasználónak
it: Carica Cartella (con Sotto-cartelle) Verso Utente
lv: Augšupielādēt mapi (ar apakšmapēm) lietotājam
nl: Map (met submappen) uploaden naar gebruiker
pl: Wyślij folder (z podfolderami) do użytkownika
pt_br: Upload de Pasta (com Subpastas) Para Usuário
pt_pt: Upload de Pasta (com Subpastas) Para Utilizador
ru: Раздать каталог (с подкаталогами) для пользователя
ta: கோப்புறையை (துணை கோப்புறைகளுடன்) பயனருக்கு பதிவேற்றவும்
tr: Klasörü (Alt Klasörlerle) Kullanıcıya Yükle
uk: Вивантажити каталог (з підкаталогами) користувачеві
zh_hans: 将文件夹（含子文件夹）上传给用户

source: Upload Folder To User
ca: Pujar la carpeta a l'usuari
cs: Nahrát složku uživateli
de: Ordner zum Benutzer hochladen
es_cl: Subir Carpeta al Usuario
es_es: Subir carpeta al usuario
et: Laadi kaust üles kasutajale
fr: Envoyer le répertoire à l'utilisateur
hu: Mappa feltöltése a felhasználónak
it: Carica Cartella Verso Utente
lv: Augšupielādēt mapi lietotājam
nl: Map uploaden naar gebruiker
pl: Wyślij folder do użytkownika
pt_br: Upload de Pasta Para Usuário
pt_pt: Upload de Pasta Para Utilizador
ru: Раздать каталог пользователю
ta: கோப்புறையை பயனருக்கு பதிவேற்றவும்
tr: Klasörü Kullanıcıya Yükle
uk: Вивантажити каталог користувачеві
zh_hans: 上传文件夹给用户

source: Upload Folder…
ca: Pujar carpeta…
cs: Nahrát složku…
de: Ordner hochladen …
es_cl: Subir Carpeta…
es_es: Subir carpeta…
et: Laadi kaust üles…
fr: Envoyer le dossier…
hu: Mappa feltöltése…
it: Carica Cartella…
lv: Augšupielādēt mapi…
nl: Map uploaden…
pl: Wyślij folder…
pt_br: Pasta para Upload…
pt_pt: Pasta para Upload…
ru: Раздать каталог…
ta: கோப்புறை பதிவேற்றவும்…
tr: Klasörü Yükle…
uk: Вивантажити каталог…
zh_hans: 上传文件夹……

source: Upload Slots
ca: Llocs de pujada
cs: Sloty nahrávání
de: Slots hochladen
es_cl: Puestos de Subida
es_es: Puestos de subida
et: Üleslaadimispesad
fr: Créneau d'envoi
hu: Feltöltési szálak
it: Slot per Upload
lv: Augšupielādes sloti
pl: Sloty wysyłania
pt_br: Slots de Upload
pt_pt: Slots de Upload
ru: Слоты для отдачи
ta: இடங்களைப் பதிவேற்றவும்
tr: Yükleme Yuvaları
uk: Слоти вивантаження
zh_hans: 上传槽位

source: Upload Speed
ca: Velocitat de pujada
cs: Rychlost nahrávání
de: Upload-Geschwindigkeit
es_cl: Velocidad de Subida
es_es: Velocidad de subida
et: Üleslaadimiskiirus
fr: Vitesse de téléchargement
hu: Feltöltési sebesség
it: Velocità Upload
lv: Augšupielādes ātrums
nl: Uploadsnelheid
pl: Prędkość wysyłania
pt_br: Velocidade de upload
pt_pt: Velocidade de upload
ru: Скорость отдачи
ta: வேகத்தை பதிவேற்றவும்
tr: Yükleme Hızı
uk: Швидкість вивантаження
zh_hans: 上传速度

source: Upload Speed Limits
ca: Límit de velocitat de pujada
cs: Limity rychlosti nahrávání
de: Upload-Geschwindigkeitsbegrenzungen
es_cl: Límites de Velocidad de Subida
es_es: Límites de velocidad de subida
et: Üleslaadimiskiiruse piirangud
fr: Limites de vitesse d'envoi
hu: Feltöltési sebességhatárok
it: Limiti Velocità Upload
lv: Augšupielādes ātruma ierobežojumi
nl: Upload snelheidslimieten
pl: Limity prędkości wysyłania
pt_br: Limites de velocidade de upload
pt_pt: Limites de velocidade de upload
ru: Ограничения скорости отдачи
ta: வேக வரம்புகளைப் பதிவேற்றவும்
tr: Yükleme Hızı Sınırları
uk: Обмеження швидкості вивантаження
zh_hans: 上传速度限制

source: Upload queue type:
ca: Tipus de cua de pujada:
cs: Typ fronty nahrávání:
de: Typ der Upload-Warteschlange:
es_cl: Tipo de cola de subida:
es_es: Tipo de cola de subida:
et: Üleslaadimiste järjekorra tüüp:
fr: Type de file d'attente pour l'envoi :
hu: Feltöltési sor típusa:
it: Tipo di Coda Upload:
lv: Augšupielādes rindas tips:
nl: Upload wachtrijtype:
pl: Typ kolejki wysyłania:
pt_br: Tipo de fila de upload:
pt_pt: Tipo de fila de upload:
ru: Тип очереди отдачи:
ta: வரிசை வகையைப் பதிவேற்றவும்:
tr: Yükleme kuyruğu türü:
uk: Тип черги вивантаження:
zh_hans: 上传队列类型：

source: Uploaded Size
ca: Mida de la pujada
cs: Nahraná velikost
de: Hochgeladene Größe
es_cl: Tamaño de Subida
es_es: Datos subidos
et: Üleslaaditud
fr: Quantité de données envoyées
hu: Feltöltött méret
it: Dimensione Inviata
lv: Augšupielādētais apjoms
nl: Geüploade grootte
pl: Rozmiar wysłanych
pt_br: Tamanho Enviado
pt_pt: Tamanho Enviado
ru: Размер раздач
ta: பதிவேற்றிய அளவு
tr: Yüklemelerin Boyutu
uk: Вивантажений розмір
zh_hans: 上传大小

source: Uploading (Speed / Active Users)
ca: Pujada (velocitat/usuaris actius)
cs: Nahrávání (rychlost / aktivní uživatelé)
de: Hochladen (Geschwindigkeit / Aktive Nutzer)
es_es: Subiendo (Velocidad / Usuarios activos)
et: Üleslaadimine (kiirus / aktiivsed kasutajad)
fr: Envoi (vitesse / utilisateurs actifs)
hu: Feltöltés (Sebesség / Aktív felhasználók)
it: Invio (velocità / utenti attivi)
lv: Augšupielāde (ātrums / aktīvie lietotāji)
nl: Uploaden (Snelheid / Actieve gebruikers)
pl: Wysyłanie (Prędkość / Aktywni użytkownicy)
pt_br: Enviando (velocidade/usuários ativos)
pt_pt: A enviar (velocidade/utilizadores ativos)
ru: Отдача (Cкорость / Aктивные пользователи)
ta: பதிவேற்றுதல் (வேகம் / செயலில் உள்ள பயனர்கள்)
tr: Yükleme (Hız / Etkin Kullanıcılar)
zh_hans: 上传（速度/活跃用户）

source: Uploads
ca: Càrregues
cs: Nahrávky
es_cl: Subidas
es_es: Subidas
et: Üleslaadimised
fr: Envois
hu: Feltöltések
it: Upload
lv: Augšupielādes
pl: Wysyłanie
pt_br: Envios
pt_pt: Envios
ru: Раздачи
ta: பதிவேற்றுகிறது
tr: Yüklenenler
uk: Вивантаження
zh_hans: 上传

source: Use alternative download speed limit (KiB/s):
ca: Utilitza un límit alternatiu de velocitat de baixada (KiB/s):
cs: Použít alternativní limit rychlosti stahování (KiB/s):
de: Verwende alternativen Downloadgeschwindigkeitslimit (KiB/s):
es_es: Utiliza un límite de velocidad de descarga alternativo (KiB/s):
et: Kasuta alternatiivset allalaadimise kiiruspiirangut (KiB/s):
fr: Limite alternative de vitesse de téléchargement (Kio/s) :
hu: Választható letöltési sebességkorlát használata (KiB/s):
it: Usa velocità alternativa di download (KiB/s):
lv: Izmantot alternatīvu lejupielādes ātruma ierobežojumu (KiB/s):
nl: Alternatieve download snelheidslimiet (KiB/s) gebruiken:
pl: Alternatywny limit prędkości pobierania (KiB/s):
pt_br: Usar limite alternativo de velocidade de download (KiB/s):
pt_pt: Usar limite alternativo de velocidade de descargas (KiB/s):
ru: Использовать особые ограничения скорости загрузки (КиБ/с):
ta: மாற்று பதிவிறக்க வேக வரம்பைப் பயன்படுத்தவும் (KIB/S):
tr: Alternatif indirme hızı sınırı kullan (KiB/s):
zh_hans: 使用备用下载速度限制 （KiB/s）：

source: Use alternative upload speed limit (KiB/s):
ca: Utilitza un límit alternatiu de velocitat de pujada (KiB/s):
cs: Použít alternativní limit rychlosti nahrávání (KiB/s):
de: Verwende alternativen Upload-Geschwindigkeitslimit (KiB/s):
es_es: Usar el límite de velocidad de subida alternativo (KiB/s):
et: Kasuta alternatiivset üleslaadimiskiiruse piirangut (KiB/s):
fr: Limite de vitesse d'envoi alternative (KiB/s) :
hu: Választható feltöltési sebességkorlátozás használata (KiB/s):
it: Usa limite alternativo velocità di upload (KiB/s):
lv: Izmantot alternatīvu augšupielādes ātruma ierobežojumu (KiB/s):
nl: Alternatieve upload snelheidslimiet (KiB/s) gebruiken:
pl: Alternatywny limit prędkości wysyłania (KiB/s):
pt_br: Usar limite de velocidade de upload alternativo (KiB/s):
pt_pt: Usar limite de velocidade de upload alternativo (KiB/s):
ru: Использовать особое ограничение скорости отдачи (КиБ/сек):
ta: மாற்று பதிவேற்ற வேக வரம்பைப் பயன்படுத்தவும் (KIB/S):
tr: Alternatif yükleme hızı sınırı kullan (KiB/s):
zh_hans: 使用备用上传速度限制 （KiB/s）：

source: Use custom ban message:
ca: Utilitzar un missatge de bloqueig personalitzat:
cs: Použijte vlastní zprávu o zákazu:
de: Verwende eine benutzerdefinierte Sperrnachricht:
es_cl: Utilizar un mensaje personalizado para los vetos:
es_es: Utilizar un mensaje personalizado para los vetos:
et: Kasuta kohandatud blokeerimise sõnumit:
fr: Utiliser un message d'interdiction personnalisé :
hu: Egyedi tiltó üzenet használata:
it: Usa messaggio di blocco personalizzato:
lv: Izmantot pielāgotu aizlieguma ziņu:
nl: Aangepast verban bericht gebruiken:
pl: Użyj niestandardowej wiadomości blokowania:
pt_br: Utilizar uma mensagem de banir personalizada:
pt_pt: Utilizar uma mensagem de banir personalizada:
ru: Использовать особое сообщение о блокировке:
ta: தனிப்பயன் தடை செய்தியைப் பயன்படுத்தவும்:
tr: Özel yasaklama mesajı kullan:
uk: Використовуйте власне повідомлення про блокування:
zh_hans: 使用自定义禁止消息：

source: Use custom geo block message:
ca: Utilitzar el missatge de bloc geogràfic personalitzat:
cs: Použít vlastní zprávu zeměpisného blokování:
de: Verwende eine benutzerdefinierte Geo-Block-Nachricht:
es_cl: Utilizar un mensaje de bloqueo geográfico personalizado:
es_es: Utilizar un mensaje de bloqueo geográfico personalizado:
et: Kasuta kohandatud geoblokeeringu sõnumit:
fr: Utiliser un message de blocage géographique personnalisé :
hu: Egyéni földrajzi blokkoló üzenet használata:
it: Usa messaggio personalizzato per il bllocco geografico:
lv: Izmantot pielāgotu ģeogrāfiskās bloķēšanas ziņu:
nl: Aangepast geoblock-bericht gebruiken:
pl: Użyj niestandardowej wiadomości geoblokowania:
pt_br: Use a mensagem personalizada de bloqueio geográfico:
pt_pt: Use a mensagem personalizada de bloqueio geográfico:
ru: Использовать особое сообщение блокировки по странам:
ta: தனிப்பயன் சியோ பிளாக் செய்தியைப் பயன்படுத்தவும்:
tr: Özel coğrafi engelleme mesajı kullan:
uk: Використовуйте власне повідомлення про геоблокування:
zh_hans: 使用自定义地理块消息：

source: Use download speed limit (KiB/s):
ca: Utilitza el límit de velocitat de baixada (KiB/s):
cs: Použít limit rychlosti stahování (KiB/s):
de: Download-Geschwindigkeitslimit verwenden (KiB/s):
es_es: Utilice el límite de velocidad de descarga (KiB/s):
et: Kasuta allalaadimise kiiruspiirangut (KiB/s):
fr: Limite de vitesse de téléchargement (Kio/s) :
hu: A használt letöltési sebességkorlát (KiB/s):
it: Usa limite velocità di download (KiB/s):
lv: Izmantot lejupielādes ātruma ierobežojumu (KiB/s):
nl: Download snelheidslimiet (KiB/s) gebruiken:
pl: Limit prędkości pobierania (KiB/s):
pt_br: Usar limite de velocidade de download (KiB/s):
pt_pt: Usar limite de velocidade de descargas (KiB/s):
ru: Использовать ограничения скорости загрузки (КиБ/с):
ta: பதிவிறக்க வேக வரம்பு (KIB/S) ஐப் பயன்படுத்தவும்:
tr: İndirme hızı sınırı kullan (KiB/s):
zh_hans: 使用下载速度限制 (KiB/s)：
